[
  {
    "quote": "The human capacity for burden is like bamboo – far more flexible than you'd ever believe at first glance",
    "author": "Jodi Picoult, My Sister's Keeper"
  },
  {
    "quote": "It is really wonderful how much resilience there is in human nature. Let any obstructing cause, no matter what, be removed in any way, even by death, and we fly back to first principles of hope and enjoyment.",
    "author": "Bram Stoker, Dracula"
  },
  {
    "quote": "We don't even know how strong we are until we are forced to bring that hidden strength forward.",
    "author": "Isabel Allende"
  },
  {
    "quote": "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face.You are able to say to yourself, I lived through this horror. I can take the next thing that comes along.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "We are stronger, gentler, more resilient, and more beautiful than any of us imagine.",
    "author": "Mark Nepo"
  },
  {
    "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
  },
  {
    "quote": "There are dark shadows on the earth, but its lights are stronger in the contrast.",
    "author": "Charles Dickens"
  },
  {
    "quote": "I believe in being strong when everything seems to be going wrong. I believe that happy girls are the prettiest girls. I believe that tomorrow is another day and I believe in miracles.",
    "author": "Audrey Hepburn"
  },
  {
    "quote": "We need women who are so strong they can be gentle, so educated they can be humble, so fierce they can be compassionate, so passionate they can be rational, and so disciplined they can be free.",
    "author": "Kavita Ramdas"
  },
  {
    "quote": "Life is to be lived, not controlled; and humanity is won by continuing to play in face of certain defeat.",
    "author": "Ralph Ellison, Invisible Man"
  },
  {
    "quote": "What makes you different or weird, that's your strength.",
    "author": "Meryl Streep"
  },
  {
    "quote": "In the depth of winter, I finally learned that within me there lay an invincible summer.",
    "author": "Albert Camus"
  },
  {
    "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all.",
    "author": "Dale Carnegie"
  },
  {
    "quote": "Out of difficulties grow miracles.",
    "author": "Jean de la Bruyere"
  }
]
